<section class = "block" id="one">
    <h1>ПОГОВОРИМ О НАС</h1>
    <p><span class="image left"><img src="images/img.png" alt="" /></span>Данный сайт создавался, чтобы вы могли играть в футбол своими роботами!Создайте робота, управляйте им лично на любой из наших площадок, продумывайте тактику, тренируйтесь, побеждайте!</p>
    <p><span class="image right"><img src="images/img_1.png" alt="" /></span>Добавьте Ваших роботов на площадку и присоединитесь к одному из близжайших соревнований. Вы всегда можете ознакомиться со статистикой соревнований!</p>
    <p>Если вы организатор, и хотите, чтобы средствами портала на вашей площадке проводились турниры - обратитесь к Администратору портала через форму обратной связи.</p>

    @livewire('send-feedback')
</section>
